// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "장소에 구애받지 않고 온라인으로 프린터와 기타 다양한 기능 이용.";

HSDNewTaskName = "프린터를 웹에 연결하십시오.";
HSDNewTaskDescriptionFieldText = "웹에 연결된 HP 프린터에 대한 새 컨텐츠 및 솔루션을 다운로드하십시오.";

HSDTaskStartButtonTitle = "이동";
LanguageCode = "ko";
DeviceModelNumber = "장치 모델 번호";
